complete/buddy_data/奇秀-主播房间-20160912224930-20160912224931100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:49:30]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[117132]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[气质大长腿云云]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[88505]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[9419]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[370]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[327]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[绿 叶]]></vipnickname><vipuserid><![CDATA[1239534022]]></vipuserid><top_name><![CDATA[绿 叶]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[知丘]]></vipnickname><vipuserid><![CDATA[1157077251]]></vipuserid><top_name><![CDATA[知丘]]></top_name><top_money><![CDATA[63580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[绿 叶]]></vipnickname><vipuserid><![CDATA[1239534022]]></vipuserid><top_name><![CDATA[绿 叶]]></top_name><top_money><![CDATA[11340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[翼祖]]></vipnickname><vipuserid><![CDATA[2366106400]]></vipuserid><top_name><![CDATA[翼祖]]></top_name><top_money><![CDATA[11270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[相识就好…]]></vipnickname><vipuserid><![CDATA[2286875019]]></vipuserid><top_name><![CDATA[相识就好…]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[.看看就走.（）]]></vipnickname><vipuserid><![CDATA[1216628972]]></vipuserid><top_name><![CDATA[.看看就走.（）]]></top_name><top_money><![CDATA[7970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[翼祖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[翼祖]]></top_name><top_money><![CDATA[2060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[绿 叶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[绿 叶]]></top_name><top_money><![CDATA[330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[久伴我云?若相识]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[久伴我云?若相识]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[知丘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[知丘]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独孤浪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独孤浪]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[纤艺小洛神~没钱哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[纤艺小洛神~没钱哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[久伴我云?本哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[久伴我云?本哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[久伴我云?军哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[久伴我云?军哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1303873713]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1303873713]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[花开如梦-雨雨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[花开如梦-雨雨]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 